{"celebrities":[
    {"id":1, "name":"Chris Hemsworth", "bio":"Chris Hemsworth is an Australian actor. He is best known for his roles as Kim Hyde in the Australian TV series Home and Away and as Thor in the Marvel Cinematic Universe films Thor, The Avengers, Thor: The Dark World and Avengers: Age of Ultron.", "age": 32, "net_worth":50000000, "image": "chris_hemsworth.jpg"},
    {"id":2, "name":"Meryl Streep", "bio":"Mary Louise \"Meryl\" Streep is an American actress. A three-time Academy Award winner, she is widely regarded as one of the greatest film actors of all time.", "age":66, "net_worth":75000000, "image": "meryl_streep.jpg"},
{"id":3, "name":"Tom Hanks", "bio":"Thomas Jeffrey Hanks is an American actor and filmmaker. He is known for his roles in Big, Philadelphia, Forrest Gump, Apollo 13, Saving Private Ryan, You've Got Mail, The Green Mile, Cast Away, and many more.", "age":59, "net_worth":350000000, "image": "tom_hanks.jpg"},
{"id":4, "name":"Angelina Jolie", "bio":"Angelina Jolie Pitt is an American actress, filmmaker, and humanitarian. She has received an Academy Award, two Screen Actors Guild Awards, and three Golden Globe Awards, and has been cited as Hollywood's highest-paid actress.", "age":40, "net_worth":145000000, "image": "angelina_jolie.jpg"},
{"id":5, "name":"Kristen Bell", "bio":"Kristen Anne Bell is an American actress and singer. In 2001, she made her Broadway debut as Becky Thatcher in The Adventures of Tom Sawyer.", "age":35, "net_worth":16000000, "image": "kristen_bell.jpg"},
{"id":6, "name":"Jason Statham", "bio":"Jason Statham is an English actor, martial artist, and former diver. He is known for his roles in the Guy Ritchie crime films Lock, Stock and Two Smoking Barrels, Snatch, and Revolver.", "age":48, "net_worth":50000000, "image": "jason_statham.jpg"},
{"id":7, "name":"Channing Tatum", "bio":"Channing Matthew Tatum is an American actor, film producer, dancer, and model. Tatum made his film debut in the drama film Coach Carter. His breakthrough role was in the 2006 dance film Step Up, which introduced him to a wider audience.", "age":35, "net_worth":50000000, "image": "channing_tatum.jpg"},
{"id":8, "name":"Pink", "bio":"Alecia Beth \"Pink\" Moore is an American singer and songwriter. Originally a member of the girl group Choice, Pink rose to fame as an R&B artist with her debut solo album, Can't Take Me Home.", "age":36, "net_worth":75000000, "image": "pink.jpg"},
{"id":9, "name":"Leonardo DiCaprio", "bio":"Leonardo Wilhelm DiCaprio is an American actor and film producer. He has been nominated for ten Golden Globe Awards, winning two, and five Academy Awards.", "age":40, "net_worth":220000000, "image": "leonardo_dicaprio.jpg"},
{"id":10, "name":"Carrie Underwood", "bio":"Carrie Marie Underwood is an American singer, songwriter and actress. She rose to fame as the winner of the fourth season of American Idol in 2005. Underwood has set and broken several records throughout her career.", "age":32, "net_worth":70000000, "image": "carrie_underwood.jpg"},
{"id":11, "name":"Emma Stone", "bio":"Emily Jean \"Emma\" Stone is an American actress. She made her feature film debut in the comedy Superbad.", "age":26, "net_worth":8000000, "image": "emma_stone.jpg"},
{"id":12, "name":"Daniel Radcliffe", "bio":"Daniel Jacob Radcliffe is an English actor who rose to prominence as the title character in the Harry Potter film series.", "age":26, "net_worth":100000000, "image": "daniel_radcliffe.jpg"},
{"id":13, "name":"Vin Diesel", "bio":"Mark Sinclair, better known by his stage name Vin Diesel, is an American actor. He is best known for his portrayals of Dominic Toretto in The Fast and the Furious film series and Richard B. Riddick in The Chronicles of Riddick trilogy.", "age":75000000, "net_worth":299.99, "image": "vin_diesel.jpg"},
{"id":14, "name":"Brad Pitt", "bio":"William Bradley \"Brad\" Pitt is an American actor and producer. He has received a Golden Globe Award, a Screen Actors Guild Award, and three Academy Award nominations in acting categories, and received two further Academy Award nominations, winning one, as producer under his own company Plan B Entertainment.", "age":51, "net_worth":240000000, "image": "brad_pitt.jpg"},
{"id":15, "name":"Tina Fey", "bio":"Elizabeth Stamatina \"Tina\" Fey is an American actress, comedian, writer, and producer. She is best known for her work on the NBC sketch comedy series Saturday Night Live, for creating acclaimed series 30 Rock and Unbreakable Kimmy Schmidt, and films such as Mean Girls, Baby Mama, Date Night, and Muppets Most Wanted.", "age":45, "net_worth":45000000, "image": "tina_fey.jpg"}]}